<html lang="es" dir="ltr">

<head>
    <meta charset="utf-8">
    <meta content="IE=Edge" http-equiv="X-UA-Compatible">
    <meta name="viewport" content="initial-scale=1, minimum-scale=1, width=device-width">

    <title>Condiciones de Servicio de Google Play</title>
</head>

<body class="glue-body">
    <div class="glue-page wrapper" id="content">
        <h1>Condiciones de Servicio de Google Play</h1>
        <p>4 de agosto del 2020 (<a class="archive-text" href="#">ver versi&#243;n archivada</a>)</p>
        <h2>1. Introducci&#243;n</h2>
        <p><strong>Condiciones aplicables.</strong>&#160;Gracias por utilizar Google Play. Google Play es un servicio
            proporcionado por la empresa Google Ireland Limited
            (<strong>"Google"</strong>&#160;o&#160;<strong>"nosotros"</strong>), situada en Gordon House, Barrow Street,
            Dubl&#237;n&#160;4 (Irlanda). El uso que hagas de Google Play y de las aplicaciones&#160;<span class="dbg">y
                los juegos</span>&#160;(incluidas las Aplicaciones Instant&#225;neas Android), la m&#250;sica, las
            pel&#237;culas, los libros, las revistas y otros servicios y contenidos digitales (en
            adelante,&#160;<strong>"Contenido"</strong>) disponibles a trav&#233;s de este servicio estar&#225; sujeto a
            las Condiciones del Servicio de Google Play y las&#160;<a
                href="https://www.google.com/intl/es_es/policies/terms/" rel="noopener noreferrer"
                target="_blank">Condiciones del Servicio de Google</a>&#160;(en conjunto,
            las&#160;<strong>"Condiciones"</strong>). Google Play es un "Servicio", tal y como se describe en las
            Condiciones del Servicio de Google. En caso de conflicto entre las Condiciones del Servicio de Google Play y
            las Condiciones del Servicio de Google, prevalecer&#225;n las primeras.</p>
        <h2>2. Uso de Google Play</h2>
        <p class="dbg"><strong>Acceso al Contenido y su uso.</strong>&#160;Puedes utilizar Google Play para explorar,
            localizar, ver o descargar Contenido, as&#237; como reproducirlo en streaming, para tu m&#243;vil,
            ordenador, televisi&#243;n, reloj u otro dispositivo compatible (en
            adelante,&#160;<strong>"Dispositivo</strong>). Para utilizar Google Play, necesitas un Dispositivo que
            cumpla determinados&#160;<a href="https://support.google.com/googleplay/answer/2844198?hl=es"
                rel="noopener noreferrer" target="_blank">requisitos de compatibilidad y del sistema</a>. Es posible que
            el Contenido que est&#225; disponible en Google Play o a trav&#233;s de este servicio tenga requisitos de
            sistema adicionales. La disponibilidad del Contenido y de las funciones var&#237;a seg&#250;n el pa&#237;s y
            puede que no todo el Contenido ni todas las funciones est&#233;n disponibles en tu pa&#237;s. Es posible que
            puedas compartir cierto Contenido con los miembros de la familia. El Contenido de Google Play lo proporciona
            Google Commerce Limited, situada en: Gordon House, Barrow Street, Dubl&#237;n 4, Irlanda. Es posible que el
            Contenido lo haya creado otra fuente, como un desarrollador de aplicaciones, un editor de libros, un estudio
            cinematogr&#225;fico o un sello discogr&#225;fico (en adelante, el "Proveedor" del Contenido).</p>
        <p><strong>Restricciones de edad.</strong>&#160;Para utilizar Google Play, debes tener una Cuenta de Google
            v&#225;lida (en adelante,&#160;<strong>"Cuenta de Google"</strong>), sujeta a las&#160;<a
                href="https://support.google.com/accounts/answer/1350409?hl=es" rel="noopener noreferrer"
                target="_blank">restricciones de edad</a>&#160;se&#241;aladas a continuaci&#243;n. Si se te considera
            menor de edad en tu pa&#237;s, necesitas el permiso de tus padres o tutores legales para utilizar Google
            Play y aceptar las Condiciones. Debes cumplir las restricciones de edad adicionales que pueden aplicarse al
            uso de funciones o Contenido espec&#237;ficos de Google Play. Los administradores familiares y los miembros
            de la familia tambi&#233;n deben cumplir estos&#160;<a
                href="https://support.google.com/googleplay/answer/7007852?hl=es" rel="noopener noreferrer"
                target="_blank">requisitos adicionales</a>.</p>
        <p><strong>Tarifas de terceros.</strong>&#160;Eres responsable de pagar las tarifas de datos o de acceso de
            terceros (por ejemplo, de tu operador de telefon&#237;a m&#243;vil o de tu proveedor de Internet) asociadas
            al uso y visualizaci&#243;n del Contenido y de Google Play.</p>
        <p><strong>Actualizaciones.</strong>&#160;Es posible que necesites actualizar Google Play, las bibliotecas de
            asistencia relacionadas o el Contenido para, entre otros motivos, solucionar errores, mejorar las funciones
            o instalar complementos que falten y nuevas versiones (en
            conjunto,&#160;<strong>"Actualizaciones"</strong>). Estas Actualizaciones pueden ser necesarias para
            utilizar Google Play o acceder al Contenido, descargarlo o utilizarlo. Al aceptar estas Condiciones y al
            utilizar Google Play, aceptas recibir las Actualizaciones autom&#225;ticamente. En algunos casos es posible
            gestionar las Actualizaciones de cierto Contenido a trav&#233;s de la configuraci&#243;n de Google Play. No
            obstante, si se determina que la Actualizaci&#243;n de un Contenido permite solucionar una vulnerabilidad de
            seguridad cr&#237;tica relacionada con este, es posible que se complete la Actualizaci&#243;n
            independientemente de la configuraci&#243;n de Actualizaci&#243;n que hayas establecido en Google Play o en
            tu Dispositivo. Si otra tienda de aplicaciones intenta actualizar el Contenido que se ha descargado
            inicialmente de Google Play, puede que recibas un aviso o que se evite por completo instalar esas
            Actualizaciones.</p>
        <p><strong>Informaci&#243;n sobre ti.</strong>&#160;En las&#160;<a
                href="https://www.google.com/intl/es_es/policies/privacy/" rel="noopener noreferrer"
                target="_blank">pol&#237;ticas de privacidad</a>&#160;de Google se explica c&#243;mo utilizamos tus
            datos personales y protegemos tu privacidad cuando utilizas Google Play. Para poder procesar tus
            transacciones o proporcionarte Contenido, es posible que Google deba facilitar cierta informaci&#243;n
            personal, como tu nombre y tu direcci&#243;n de correo electr&#243;nico, a Proveedores. Estos aceptan
            utilizar tu informaci&#243;n personal de acuerdo con sus pol&#237;ticas de privacidad.</p>
        <p>Si formas parte de un grupo familiar de Google Play, los miembros de dicho grupo podr&#225;n ver determinada
            informaci&#243;n sobre ti. Si eres el administrador familiar de un grupo familiar de Google Play, los
            usuarios a los que invites a unirse al grupo podr&#225;n ver tu nombre, tu foto y tu direcci&#243;n de
            correo electr&#243;nico. Si te unes a un grupo familiar, los dem&#225;s miembros de dicho grupo podr&#225;n
            ver tu nombre, tu foto y tu direcci&#243;n de correo electr&#243;nico. Tu administrador familiar
            tambi&#233;n podr&#225; ver tu edad y tendr&#225; acceso a un registro de todas las compras que realices con
            el m&#233;todo de pago familiar designado, incluyendo una descripci&#243;n del Contenido comprado. Si el
            Contenido se puede compartir con la familia y lo compartes con tu grupo familiar, todos los miembros de la
            familia tendr&#225;n acceso a &#233;l y podr&#225;n ver que lo has comprado.</p>
        <p><strong>Acceso no autorizado a las cuentas.</strong>&#160;Debes proteger la informaci&#243;n de tu cuenta y
            no compartirla con nadie. No debes recoger datos personales de ning&#250;n usuario de Google Play ni de
            otros Servicios de Google a trav&#233;s de Google Play, incluidos los nombres de sus cuentas.</p>
        <p><strong>Cuentas inhabilitadas.</strong>&#160;Si Google inhabilita el acceso a tu cuenta de acuerdo con las
            Condiciones (por ejemplo, si las infringes&#160;<span class="dbg">reiteradamente o de forma
                significativa</span>), es posible que se te impida acceder a Google Play, a la informaci&#243;n de tu
            cuenta o a los archivos u otros Contenidos almacenados con tu cuenta. Consulta el&#160;<a
                href="https://support.google.com/accounts/answer/40695?hl=es" rel="noopener noreferrer"
                target="_blank">Centro de Ayuda</a>&#160;para obtener m&#225;s informaci&#243;n. Si eres el
            administrador familiar de un grupo familiar de Google Play y Google inhabilita el acceso a tu cuenta, es
            posible que los miembros de tu familia dejen de tener acceso a las funciones familiares que requieran un
            grupo familiar, como el m&#233;todo de pago familiar, las suscripciones de la familia o el Contenido
            compartido por los miembros del grupo. Si eres miembro de un grupo familiar de Google Play y Google
            inhabilita tu cuenta, los miembros de tu familia dejar&#225;n de tener acceso al Contenido que hayas
            compartido con ellos.</p>
        <p><strong>Protecci&#243;n frente a software malicioso.</strong>&#160;Para protegerte contra el software
            malicioso de terceros, URLs de esta &#237;ndole y otros problemas de seguridad, Google podr&#225; recibir
            informaci&#243;n sobre las conexiones de red de tu Dispositivo, las URL potencialmente da&#241;inas, el
            sistema operativo y las aplicaciones que se instalen en tu Dispositivo a trav&#233;s de Google Play o de
            otras fuentes. Google podr&#225; advertirte si considera que una aplicaci&#243;n o una URL no es segura, o
            bien eliminarla o bloquear su instalaci&#243;n en tu Dispositivo si se sabe que puede ser da&#241;ina para
            los dispositivos, los datos o los usuarios. Puedes inhabilitar algunas de estas medidas de protecci&#243;n
            en la configuraci&#243;n de tu Dispositivo. No obstante, es posible que Google siga recibiendo
            informaci&#243;n de las aplicaciones instaladas a trav&#233;s de Google Play y que, por motivos de seguridad
            y sin enviar informaci&#243;n a Google, se sigan analizando las aplicaciones instaladas en tu Dispositivo a
            partir de otras fuentes.</p>
        <p><strong>Aplicaciones Instant&#225;neas Android.</strong>&#160;Cuando hagas clic en un enlace en tu
            Dispositivo, Google Play podr&#225; comprobar si hay alguna aplicaci&#243;n instant&#225;nea que se pueda
            usar y, en caso afirmativo, abrir el enlace dentro de esta. Cualquier c&#243;digo que se necesite para
            ejecutar las partes de las aplicaciones instant&#225;neas a las que accedas se descargar&#225; en tu
            Dispositivo y se guardar&#225; en &#233;l de forma temporal. Puedes consultar los detalles de las
            aplicaciones instant&#225;neas en Google Play Store. Los ajustes y los datos de las Aplicaciones
            Instant&#225;neas Android se sincronizan con los dispositivos en los que hayas iniciado sesi&#243;n con tu
            cuenta de Google. Puedes inhabilitar las Aplicaciones Instant&#225;neas Android en los ajustes del
            Dispositivo.</p>
        <p><strong>Cambios en estas Condiciones.</strong>&#160;Si cambian las Condiciones, recibir&#225;s una
            notificaci&#243;n con al menos 30&#160;d&#237;as de antelaci&#243;n y las nuevas Condiciones ser&#225;n
            efectivas una vez que transcurra ese periodo. El uso continuado de Google Play despu&#233;s del periodo de
            la notificaci&#243;n nos indica que aceptas las nuevas Condiciones. Las nuevas Condiciones se aplicar&#225;n
            al uso de todo el Contenido (incluido el que hayas instalado o comprado en el pasado) y a todas las
            instalaciones y compras posteriores. Si no aceptas estos cambios, podr&#225;s descargar el Contenido que
            hayas comprado o instalado anteriormente y dejar de utilizar Google Play. Podr&#225;s seguir viendo esa
            copia del Contenido en tus Dispositivos de acuerdo con la &#250;ltima versi&#243;n de las Condiciones que
            hayas aceptado.</p>
        <h2>3. Compras y pagos</h2>
        <p class="dbg">El Contenido de Google Play lo proporciona la empresa Google Commerce Limited. La descarga, la
            visualizaci&#243;n, el uso o la compra de este Contenido en Google Play o a trav&#233;s de este servicio se
            rigen por un contrato independiente con Google Commerce Limited sujeto a estas Condiciones (seg&#250;n
            corresponda).</p>
        <p><strong>Reservas.</strong>&#160;Al reservar Contenido, el contrato de compra y uso de ese art&#237;culo se
            completa cuando el Contenido se pone a tu disposici&#243;n, y el cargo correspondiente a la compra se te
            aplicar&#225; en ese momento. Puedes cancelar la reserva en cualquier momento antes de que el Contenido se
            ponga a tu disposici&#243;n. Si el Contenido que iba a ponerse en venta mediante Google Play se retira antes
            de que se ponga a tu disposici&#243;n, tendremos que cancelar tu reserva. Adem&#225;s, nos reservamos el
            derecho de cancelar tu pedido si se produce alg&#250;n cambio en los precios antes de que el pedido se haya
            completado.</p>
        <p><strong>M&#233;todo de pago familiar.</strong>&#160;Si eres el administrador familiar de un grupo familiar de
            Google Play, deber&#225;s configurar un m&#233;todo de pago familiar v&#225;lido con el que los miembros de
            tu familia puedan comprar Contenido en Google Play y en las aplicaciones. Ser&#225;s el responsable de todas
            las compras de Contenido que hagan los miembros de tu familia con este m&#233;todo de pago familiar. Si
            eliminas un grupo familiar o alg&#250;n miembro lo abandona, se te cobrar&#225;n las compras pendientes que
            hayan realizado los miembros con el m&#233;todo de pago familiar.</p>
        <p><strong>Google Payments.</strong>&#160;Para comprar Contenido a trav&#233;s de Google Play, debes tener una
            cuenta de Google Payments y aceptar las&#160;<a
                href="https://payments.google.com/customer/tos/viewdocument.html?family=0.buyertos&amp;gl=es"
                rel="noopener noreferrer" target="_blank">condiciones de servicio</a>&#160;de este producto.&#160;<a
                href="https://wallet.google.com/files/privacy.html?hl=es" rel="noopener noreferrer" target="_blank">El
                aviso de privacidad de Google Payments</a>&#160;se aplica siempre que compres Contenido con una cuenta
            de Google Payments. Eres el responsable de todos los importes asociados a las compras realizadas a
            trav&#233;s de Google Play con tu cuenta de Google Payments que se deban abonar.</p>
        <p><strong>Otros m&#233;todos de procesamiento de pagos.</strong>&#160;Google puede ofrecerte diversos
            m&#233;todos de procesamiento de pagos, aparte de Google Payments, para facilitar la compra de Contenido a
            trav&#233;s de Google Play. Debes cumplir los t&#233;rminos y condiciones pertinentes, as&#237; como
            cualquier otro acuerdo legal aplicable que rija el uso de un determinado m&#233;todo de procesamiento de
            pagos, tanto si lo has suscrito con Google como con un tercero. Google puede a&#241;adir o quitar
            m&#233;todos de procesamiento de pagos si lo considera oportuno. Eres el &#250;nico responsable de todos los
            importes asociados a las compras que realices en Google Play que se deban abonar.</p>
        <p><strong>Requisitos de la facturaci&#243;n de los operadores.</strong>&#160;Para determinar si puedes facturar
            el Contenido que compres mediante tus Dispositivos a trav&#233;s de la cuenta de tu proveedor de redes,
            cuando crees una cuenta de Google Play en un Dispositivo enviaremos a dicho proveedor de redes los
            identificadores de tu Dispositivo, como tu ID&#160;de suscripci&#243;n y el n&#250;mero de serie de tu
            tarjeta SIM. Para ello, debes aceptar las condiciones de servicio del proveedor de redes. Este puede
            enviarnos la informaci&#243;n de tu direcci&#243;n de facturaci&#243;n. Utilizaremos esa informaci&#243;n de
            acuerdo con las&#160;<a href="https://www.google.com/intl/es_es/policies/privacy/" rel="noopener noreferrer"
                target="_blank">pol&#237;ticas de privacidad</a>&#160;de Google y el&#160;<a
                href="https://wallet.google.com/files/privacy.html?hl=es" rel="noopener noreferrer"
                target="_blank">aviso de privacidad</a>&#160;de Google Payments.</p>
        <p><strong>Precios.</strong>&#160;Los precios y la disponibilidad de todo el Contenido que se muestra a
            trav&#233;s de Google Play est&#225;n sujetos a cambios realizados en cualquier momento antes de la compra.
        </p>
        <p><strong>Impuestos.</strong>&#160;<strong>"Impuestos"</strong>&#160;hace referencia a los grav&#225;menes, los
            aranceles aduaneros, las exacciones y otros tributos (a excepci&#243;n del impuesto sobre la renta)
            asociados a la venta de Contenido, entre los que se incluyen las sanciones o los intereses relacionados.
            Eres responsable de abonar todos los Impuestos y debes pagar el importe del Contenido sin ninguna
            reducci&#243;n fiscal.&#160;<span class="dbg">Si Google o Google Commerce Limited est&#225;n obligados a
                aplicar o pagar Impuestos, estos se te cobrar&#225;n.</span>&#160;Debes cumplir todas las leyes fiscales
            aplicables, incluidas las referentes a la declaraci&#243;n y al pago de todos los impuestos asociados al uso
            de Google Play o a la compra de Contenido en este servicio o a trav&#233;s de &#233;l. Debes
            responsabilizarte de la declaraci&#243;n y del pago de dichos impuestos aplicables.</p>
        <p><strong>Todas las ventas son definitivas.</strong>&#160;Consulta la&#160;<a
                href="https://support.google.com/googleplay/answer/2479637?hl=es" rel="noopener noreferrer"
                target="_blank">pol&#237;tica de reembolsos</a>&#160;de Google Play para obtener m&#225;s
            informaci&#243;n sobre los derechos de anulaci&#243;n, cancelaci&#243;n y devoluci&#243;n de art&#237;culos
            adquiridos para obtener un reembolso. A excepci&#243;n de los casos indicados expresamente en las&#160;<a
                href="https://support.google.com/googleplay/answer/2479637?hl=es" rel="noopener noreferrer"
                target="_blank">pol&#237;ticas de reembolsos</a>&#160;de Google Play o las del Proveedor, todas las
            ventas son definitivas y no se admiten cambios, devoluciones ni reembolsos. Si se realiza un cambio, una
            devoluci&#243;n o un reembolso correspondientes a una transacci&#243;n, esta se podr&#225; anular y no
            podr&#225;s volver a acceder al Contenido adquirido a trav&#233;s de la misma.</p>
        <p class="dbg"><strong>Resoluci&#243;n alternativa de litigios de consumo.</strong>La empresa, Google Commerce
            Limited, no se compromete ni est&#225; obligada a solucionar disputas ante una entidad de resoluci&#243;n
            alternativa de conflictos.</p>
        <p class="dbg"><strong>Derechos de desistimiento del contenido digital.</strong>&#160;Si realizas una compra
            como consumidor, tienes un derecho autom&#225;tico de desistimiento para compras de contenido digital en
            Google Play de acuerdo con la legislaci&#243;n aplicable (salvo compras de n&#250;meros sueltos de
            peri&#243;dicos o revistas de Play Kiosco). Sucede lo mismo cuando adquieres una suscripci&#243;n a
            contenido digital. Sin embargo, cuando haces una compra de Contenido en Google Play, aceptas que el
            Contenido se ponga a tu disposici&#243;n de manera inmediata, y entiendes que como consecuencia renuncias a
            tu derecho de desistimiento. En el caso de las reservas, renuncias a tu derecho autom&#225;tico de
            desistimiento despu&#233;s del momento en que el Producto sea puesto a tu disposici&#243;n.</p>
        <p class="dbg"><strong>Derechos de desistimiento de servicios.</strong>&#160;Si haces compras como consumidor,
            tienes un derecho autom&#225;tico de desistimiento para compras de servicios durante 14 d&#237;as sin tener
            que argumentar el motivo. El periodo de desistimiento finalizar&#225; 14 d&#237;as despu&#233;s de la
            formalizaci&#243;n del contrato. Para ejercer el derecho al desistimiento, debes informar a Google Commerce
            Limited de tu decisi&#243;n de desistir al contrato a trav&#233;s de una declaraci&#243;n inequ&#237;voca.
            Utiliza este&#160;<a href="https://support.google.com/googleplay/contact/withdrawal_form?hl=es"
                rel="noopener noreferrer" target="_blank">modelo de formulario de desistimiento</a>. Tambi&#233;n puedes
            ponerte en contacto con Google Commerce Limited, c/o Customer Support, Gordon House, Barrow Street,
            Dubl&#237;n 4, Irlanda o pedir un reembolso en esta&#160;<a
                href="https://support.google.com/googleplay/answer/7205930?hl=es" rel="noopener noreferrer"
                target="_blank">p&#225;gina</a>.</p>
        <p class="dbg">Recibir&#225;s un acuse de recibo del desistimiento a trav&#233;s de un medio por el que quede
            constancia (p.&#160;ej., por correo electr&#243;nico) sin demora indebida. Para cumplir la fecha l&#237;mite
            de desistimiento, env&#237;a la comunicaci&#243;n relacionada con el ejercicio del derecho antes de que
            finalice este periodo.</p>
        <p class="dbg">Si cancelas este contrato, se te reembolsar&#225;n todos los pagos que hayas hecho durante el
            periodo de vigencia del contrato sin demora indebida y en ning&#250;n caso con posterioridad a los 14
            d&#237;as siguientes al d&#237;a en el que Google Commerce Limited reciba tu decisi&#243;n de resolver el
            contrato. Emitiremos el reembolso al mismo m&#233;todo de pago que utilizaste para llevar a cabo la
            transacci&#243;n inicial, a menos que se haya acordado expresamente lo contrario. En ning&#250;n caso
            tendr&#225;s que pagar comisiones por el reembolso.</p>
        <p class="dbg">Si solicitaste que los servicios se empezaran a proporcionar durante el periodo de desistimiento,
            es posible que se te pida que pagues una cantidad proporcional a los servicios que se te proporcionaron
            hasta que comunicaste la resoluci&#243;n del contrato.</p>
        <p class="dbg"><strong>Reembolsos.</strong>&#160;Google te ofrece derechos de reembolso adicionales para
            distintos tipos de Contenido en Google Play, que se establecen en las&#160;<a
                href="https://support.google.com/googleplay/answer/2479637?hl=es" rel="noopener noreferrer"
                target="_blank">pol&#237;ticas de reembolso</a>&#160;de Google Play.</p>
        <p><strong>Suscripciones.</strong>&#160;<span class="dbg">Cuando te suscribes a Contenido a trav&#233;s de
                Google Play, obtendr&#225;s acceso a dicho Contenido de forma continua a menos que canceles la
                suscripci&#243;n.</span>&#160;Las suscripciones se cobran autom&#225;ticamente&#160;<span class="dbg">al
                inicio de</span>&#160;cada periodo de facturaci&#243;n (que puede ser semanal, mensual, anual o de otro
            tipo). El cargo se efectuar&#225; con una anticipaci&#243;n m&#225;xima de 24 horas respecto al inicio de
            cada periodo de facturaci&#243;n.</p>
        <p><strong>a) Periodos de prueba.</strong>&#160;Cuando te suscribas a un Contenido con precio, es posible que
            puedas disfrutar de las ventajas de la suscripci&#243;n gratuitamente durante un periodo de prueba
            especificado. Transcurrido ese tiempo, la suscripci&#243;n se te cobrar&#225; hasta que la canceles. Para
            evitar estos cargos, deber&#225;s cancelar la suscripci&#243;n antes de que termine el periodo de prueba.
            Una vez que canceles la prueba, perder&#225;s inmediatamente el acceso a la aplicaci&#243;n correspondiente
            y a los privilegios de la suscripci&#243;n a menos que se especifique lo contrario. El acceso a dichos
            periodos de prueba puede limitarse a un n&#250;mero determinado de pruebas para cada usuario durante un
            periodo de tiempo concreto, entre otras posibles restricciones.</p>
        <p><strong>b) Cancelaciones.</strong>&#160;Puedes cancelar una suscripci&#243;n en cualquier momento antes de
            que finalice el periodo de facturaci&#243;n correspondiente, tal y como se describe en el&#160;<a
                href="https://support.google.com/googleplay/?hl=es" rel="noopener noreferrer" target="_blank">Centro de
                Ayuda</a>, y la cancelaci&#243;n se aplicar&#225; a partir del siguiente periodo. Por ejemplo, si
            adquieres una suscripci&#243;n mensual, puedes cancelarla en cualquier momento y durante cualquier mes (la
            cancelaci&#243;n de la suscripci&#243;n se har&#225; efectiva a partir del mes siguiente). No recibir&#225;s
            ning&#250;n reembolso correspondiente al periodo de facturaci&#243;n en curso, a menos que se establezca lo
            contrario en la&#160;<a href="https://support.google.com/googleplay/answer/2479637?hl=es"
                rel="noopener noreferrer" target="_blank">pol&#237;tica de reembolsos de Google Play</a>&#160;(por
            ejemplo, cuando el Contenido sea defectuoso).&#160;<strong>Suscripciones de Google Play
                Kiosco:</strong>&#160;seguir&#225;s recibiendo Contenido y Actualizaciones (si procede) correspondientes
            a tu suscripci&#243;n durante el tiempo restante del periodo de facturaci&#243;n en curso. Una vez que
            finalice el periodo de facturaci&#243;n, seguir&#225;s teniendo acceso a los n&#250;meros de la revista que
            ya se hayan enviado, pero perder&#225;s el acceso al contenido de noticias de pago cuando termine el periodo
            de facturaci&#243;n durante el que se cancele la suscripci&#243;n. Si la cancelaci&#243;n se produce durante
            el periodo de prueba gratuito, seguir&#225;s teniendo acceso a los n&#250;meros de la revista a los que
            accedas a lo largo de dicho periodo, pero no mantendr&#225;s el acceso al contenido de
            noticias.&#160;<strong>Suscripciones de Google Play M&#250;sica:</strong>&#160;si cancelas tu
            suscripci&#243;n a Google Play M&#250;sica, seguir&#225;s teniendo acceso al Contenido de dicha
            suscripci&#243;n durante el tiempo restante del periodo de facturaci&#243;n en curso. Sin embargo, el acceso
            finalizar&#225; al t&#233;rmino del periodo de facturaci&#243;n durante el que se cancele la
            suscripci&#243;n. Si cancelas tu suscripci&#243;n a Google Play M&#250;sica durante un periodo de prueba
            gratuito, dejar&#225;s de tener acceso al Contenido de dicha suscripci&#243;n al que hayas accedido durante
            el periodo de prueba gratuito.</p>
        <p><strong>c) Descuentos para suscriptores de versiones impresas.</strong>&#160;Algunos Proveedores de
            publicaciones peri&#243;dicas te pueden ofrecer que adquieras una suscripci&#243;n a Contenido publicado de
            forma peri&#243;dica en Google Play a un precio reducido si ya est&#225;s suscrito a la versi&#243;n
            impresa. Si cancelas tu suscripci&#243;n a la versi&#243;n impresa de esa publicaci&#243;n peri&#243;dica, o
            bien tu suscripci&#243;n impresa caduca y no la renuevas, la suscripci&#243;n con la tarifa reducida a ese
            Contenido de Google Play se cancelar&#225; autom&#225;ticamente.</p>
        <p><strong>d) Cambios en el precio.</strong>&#160;Al adquirir una suscripci&#243;n, inicialmente se te
            cobrar&#225; la tarifa que se aplique en el momento en que decidas suscribirte. Google te notificar&#225; si
            el precio de la suscripci&#243;n sube m&#225;s adelante. Esta subida se aplicar&#225; al pr&#243;ximo pago
            que debas realizar despu&#233;s de haber recibido el aviso, dando por hecho que ha sido con una
            antelaci&#243;n de&#160;<span class="dbg">14</span>&#160;d&#237;as antes de que el cargo se aplique. Si se
            te notifica con menos de&#160;<span class="dbg">14</span>&#160;d&#237;as de antelaci&#243;n, la subida del
            precio se aplicar&#225; al pago siguiente al que deber&#237;a corresponder. Si no quieres hacer frente a la
            subida del precio de una suscripci&#243;n, puedes cancelarla siguiendo el procedimiento descrito en la
            secci&#243;n Cancelaciones de estas Condiciones. Al hacerlo, no se aplicar&#225;n m&#225;s cargos (siempre
            que env&#237;es el aviso de cancelaci&#243;n antes del final del periodo de facturaci&#243;n en curso). Si
            el Proveedor sube el precio de una suscripci&#243;n y se requiere tu consentimiento, Google puede cancelarla
            a menos que aceptes el precio nuevo. Si se cancela y decides volver a suscribirte m&#225;s adelante, se te
            cobrar&#225; el precio vigente en el momento en que te vuelvas a suscribir.</p>
        <h2>4. Derechos y restricciones</h2>
        <p><strong>Licencia para utilizar Contenido.</strong>&#160;Una vez que realices una transacci&#243;n o pagues
            las tarifas aplicables del Contenido, tendr&#225;s derecho no exclusivo, &#250;nicamente en la manera en que
            se permita en estas Condiciones, a almacenar, acceder, ver, utilizar y mostrar copias del Contenido en tus
            Dispositivos (o seg&#250;n se autorice para el Servicio) solo para uso personal y no comercial. Se reservan
            todos los derechos, t&#237;tulos y propiedades de Google Play y del Contenido que no se te concedan
            expresamente en las Condiciones. El uso que hagas de las aplicaciones y los juegos se regir&#225; por los
            t&#233;rminos y las condiciones adicionales del acuerdo de licencia de usuario final que hayas establecido
            con el Proveedor.</p>
        <p class="dbg"><strong>Infracci&#243;n de las condiciones de la licencia.</strong>&#160;Si infringes alguna de
            las disposiciones de restricci&#243;n del Contenido de las Condiciones, infringes alguna de las otras
            Condiciones reiteradamente o de forma significativa o te estamos investigando por una supuesta conducta
            dolosa, Google podr&#225; impedir tu acceso a Google Play, al Contenido o a tu Cuenta de Google sin
            concederte ning&#250;n reembolso, y los derechos que se te han concedido en virtud de esta licencia se
            anular&#225;n inmediatamente. Te informaremos acerca del motivo de dicha acci&#243;n, a menos que
            consideremos de manera razonable que, al hacerlo, Google o cualquier otra persona pudieran tener
            responsabilidad legal alguna, poner en riesgo una investigaci&#243;n o el funcionamiento de los productos,
            servicios o sistemas de Google, ocasionar da&#241;os a sus usuarios o infringir la ley o las normas de una
            autoridad encargada de la aplicaci&#243;n de las leyes. Consulta Cuentas inhabilitadas en la Secci&#243;n 2
            para obtener m&#225;s informaci&#243;n.</p>
        <p><strong>Restricciones.</strong>&#160;No puedes:</p>
        <ul>
            <li>Mostrar el Contenido (ni parcial ni totalmente) en ninguna representaci&#243;n ni exposici&#243;n
                p&#250;blica (aunque sea de forma gratuita), salvo a)&#160;en aquellos casos en los que su uso no
                constituya una infracci&#243;n de derechos de autor ni de cualquier otro derecho aplicable o
                b)&#160;cuando se permita expresamente y se utilice &#250;nicamente de la forma especificada.</li>
            <li>Vender, alquilar, arrendar, redistribuir, emitir, transmitir, comunicar, modificar, transferir ni
                asignar ning&#250;n Contenido ni conceder una sublicencia de &#233;l a ning&#250;n tercero, ni siquiera
                en el caso de las descargas de Contenido que puedas obtener a trav&#233;s de Google Play, a menos que se
                permita expresamente y se haga &#250;nicamente de la forma especificada.</li>
            <li>Utilizar Google Play ni ning&#250;n Contenido en programas de copia o captura de secuencias ni
                ning&#250;n software similar para grabar o crear una copia del Contenido al que accedes en streaming.
            </li>
            <li>Utilizar el Contenido en ning&#250;n servicio dedicado a compartir o prestar el contenido o utilizarlo
                de forma compartida, ni tampoco para fines relacionados con ninguna otra instituci&#243;n, a
                excepci&#243;n de que se permita expresamente y se utilice &#250;nicamente de la forma especificada.
            </li>
            <li>Intentar eludir, inhabilitar o sortear los componentes o funciones de seguridad que protegen, complican
                o restringen el acceso al Contenido o a Google Play, ni ayudar, autorizar o animar a otras personas a
                hacerlo.</li>
            <li>Retirar marcas de agua, etiquetas ni otros avisos legales o sobre propiedad incluidos en el Contenido.
                Tampoco debes intentar modificar el Contenido obtenido a trav&#233;s de Google Play, por ejemplo, con el
                fin de disimular o cambiar las indicaciones relativas a la propiedad o al origen del Contenido.</li>
        </ul>
        <p><strong>Disposiciones de Terceros.</strong>&#160;Independientemente de que se disponga lo contrario en este
            documento, los terceros que ofrezcan su Contenido bajo licencia en Google son beneficiarios externos sujetos
            a estas Condiciones &#250;nicamente en lo que concierne directamente a su Contenido (en adelante,
            "Disposiciones de Terceros") y con el fin exclusivo de que estos terceros puedan ejercer sus derechos sobre
            dicho Contenido. En aras de evitar dudas, ninguna de estas Condiciones otorga a los beneficiarios terceros
            derechos sobre otras partes con respecto a cualquier disposici&#243;n que no se incluya en las Disposiciones
            de Terceros, lo cual incluye, sin limitarse a ello, las disposiciones o los acuerdos de las Condiciones que
            se hayan a&#241;adido mediante referencia o a los que se pueda hacer referencia sin haberlos incluido.</p>
        <p><strong>Pol&#237;ticas de Play.</strong>&#160;La publicaci&#243;n de opiniones en Google Play est&#225;
            sujeta a las siguientes&#160;<a
                href="https://play.google.com/intl/es_es/about/comment-posting-policy.html">pol&#237;ticas</a>. Ponte en
            contacto con nosotros para&#160;<a href="https://support.google.com/googleplay/answer/2853570?hl=es"
                rel="noopener noreferrer" target="_blank">informarnos de usos inadecuados u otras infracciones de
                contenido</a>.</p>
        <p><strong>Contenido defectuoso.</strong>&#160;Una vez que el Contenido est&#233; disponible en tu cuenta, debes
            probarlo lo antes posible para asegurarte de que funciona correctamente. En el caso de que detectes errores
            o defectos, ponte en contacto con nosotros o con el Proveedor lo antes posible. Consulta la&#160;<a
                href="https://support.google.com/googleplay/answer/2479637?hl=es" rel="noopener noreferrer"
                target="_blank">pol&#237;tica de reembolsos de Google Play</a>&#160;para obtener m&#225;s
            informaci&#243;n.</p>
        <p><strong>Retirada o no disponibilidad del Contenido.</strong>&#160;De acuerdo con lo establecido en las
            Condiciones, podr&#225;s acceder al Contenido que compres o instales a trav&#233;s de Google Play durante el
            periodo que hayas elegido (en el caso de que adquieras un periodo de alquiler) y, en otros casos, mientras
            Google disponga del derecho a facilitarte ese Contenido. En algunos casos (por ejemplo, si Google pierde los
            derechos pertinentes o deja de ofrecer un servicio, o si el Contenido deja de estar disponible, hay
            problemas graves de seguridad o se infringen las condiciones aplicables o alguna disposici&#243;n legal),
            Google puede retirar el Contenido de tu Dispositivo o dejar de proporcionarte acceso a determinado Contenido
            que hayas comprado.&#160;<span class="dbg">Recibir&#225;s una notificaci&#243;n siempre que sea
                posible.</span>&#160;Si no puedes descargar ninguna copia del Contenido antes de que se retire o deje de
            estar disponible, Google te ofrecer&#225; dos opciones: a) sustituir el Contenido (si es posible) o b)
            reembolsar parcialmente o por completo el importe abonado correspondiente al Contenido. Si Google te concede
            un reembolso, solo podr&#225;s optar a esta soluci&#243;n.</p>
        <p><strong>Varias cuentas.</strong>&#160;Si tienes varias Cuentas de Google con diferentes nombres de usuario,
            en algunos casos podr&#225;s transferir Contenido de una cuenta a otra, siempre que ambas cuentas sean tuyas
            y que Google haya habilitado una funci&#243;n del servicio correspondiente que permita dichas
            transferencias.</p>
        <p><strong>L&#237;mites de acceso de los Dispositivos.</strong>&#160;Google puede imponer ocasionalmente ciertos
            l&#237;mites con respecto al n&#250;mero de aplicaciones de software o de Dispositivos con los que se puede
            acceder al Contenido. Para obtener m&#225;s informaci&#243;n sobre los l&#237;mites relativos al Contenido
            de Google Play M&#250;sica y Google Play Pel&#237;culas, consulta la p&#225;gina del&#160;<a
                href="https://support.google.com/googleplaymusic?hl=es" rel="noopener noreferrer" target="_blank">Centro
                de Ayuda de Google Play M&#250;sica</a>&#160;o las&#160;<a
                href="https://play.google.com/intl/es_es/about/movies-tv-usage-rules.html">reglas de uso de Google Play
                Pel&#237;culas</a>.</p>
        <p><strong>Actividades peligrosas.</strong>&#160;Ning&#250;n Servicio ni ning&#250;n tipo de Contenido
            est&#225;n destinados a utilizarse en instalaciones nucleares, sistemas de reanimaci&#243;n cardiopulmonar,
            comunicaciones de emergencia, sistemas de comunicaci&#243;n o de navegaci&#243;n a&#233;reas, sistemas de
            control del tr&#225;fico a&#233;reo ni ninguna otra actividad en la que, en caso de fallo de los Servicios o
            del Contenido, se pudieran producir da&#241;os medioambientales o f&#237;sicos graves, lesiones personales o
            la muerte.</p>
        <p><strong class="product-highlight">Google Play Pel&#237;culas</strong>. Para obtener m&#225;s informaci&#243;n
            y conocer otras restricciones relativas al acceso y el uso de Google Play Pel&#237;culas, consulta
            las&#160;<a href="https://play.google.com/intl/es_es/about/movies-tv-usage-rules.html">reglas de uso de
                Google Play Pel&#237;culas</a>.</p>
        <h2>Google Play M&#250;sica</h2>
        <p>Google Play te permite explorar, acceder a vistas previas, reproducir en streaming, comprar, descargar,
            recomendar y utilizar una gran variedad de m&#250;sica digital y contenido relacionado con la m&#250;sica,
            como archivos de m&#250;sica, archivos de v&#237;deos musicales, vistas previas, clips, informaci&#243;n
            sobre artistas, opiniones de los usuarios, opiniones sobre m&#250;sica de profesionales externos y otros
            tipos de contenido digital (en adelante,<strong>"Productos de M&#250;sica"</strong>).</p>
        <p><strong>Contenido Almacenado.</strong>&#160;Puedes utilizar Google Play para almacenar contenido digital
            (como archivos de m&#250;sica, metadatos relacionados y car&#225;tulas de &#225;lbumes) en el Almacenamiento
            de M&#250;sica a trav&#233;s del software de m&#250;sica, tal como se define a continuaci&#243;n (en
            adelante,&#160;<strong>"Contenido Almacenado"</strong>). En aras de evitar dudas, los "Productos de
            M&#250;sica" no incluyen Contenido Almacenado. Es posible que el Contenido Almacenado incluya los archivos
            que has subido directamente al Almacenamiento de M&#250;sica, as&#237; como los archivos que Google "analiza
            y asocia" a archivos almacenados de forma local en tu Dispositivo.</p>
        <p><strong>Servicios de Musiteca.</strong>&#160;Google Play puede proporcionarte acceso a a)&#160;un espacio del
            servidor que puedes utilizar para almacenar m&#250;sica y archivos de datos asociados, incluidos los
            Productos de M&#250;sica y el Contenido Almacenado (en adelante,&#160;<strong>"Almacenamiento de
                M&#250;sica"</strong>) o b)&#160;las aplicaciones de software (incluidas las aplicaciones web,
            m&#243;viles y para ordenadores) y los servicios relacionados que te permiten subir, gestionar, reproducir
            m&#250;sica y acceder a ella a trav&#233;s del Almacenamiento de M&#250;sica (en
            adelante,&#160;<strong>"Software de M&#250;sica"</strong>). En estas Condiciones, el Almacenamiento de
            M&#250;sica y el Software de M&#250;sica se denominan en conjunto&#160;<strong>"Servicios de
                Musiteca"</strong>.</p>
        <p><strong>Uso de los Servicios de Musiteca.</strong>&#160;Al guardar los Productos de M&#250;sica y el
            Contenido Almacenado en el Almacenamiento de M&#250;sica, est&#225;s guardando una copia &#250;nica del
            Contenido, adem&#225;s de solicitar a Google que lo guarde en tu nombre y te permita acceder a &#233;l a
            trav&#233;s de tu cuenta de Google Play. Al utilizar los Servicios de Musiteca, solicitas a Google que ponga
            a tu disposici&#243;n todas las funciones necesarias de los Servicios de Musiteca para poder utilizar los
            Productos de M&#250;sica y el Contenido Almacenado de forma m&#225;s f&#225;cil. Entiendes que, al llevar a
            cabo los pasos t&#233;cnicos necesarios que has autorizado para poder utilizar los Servicios de Musiteca,
            Google puede a)&#160;transmitir los Productos de M&#250;sica y el Contenido Almacenado a trav&#233;s de
            varias redes y diferentes tipos de plataformas multimedia, y b)&#160;realizar los cambios pertinentes en los
            Productos de M&#250;sica y el Contenido Almacenado seg&#250;n sea necesario para ajustarlos y adaptarlos a
            los requisitos t&#233;cnicos de conexi&#243;n de redes, dispositivos, servicios o plataformas multimedia.
            Confirmas y garantizas a Google que dispones de los derechos necesarios para guardar en el Almacenamiento de
            M&#250;sica el Contenido Almacenado que hayas enviado a Google para subirlo al Almacenamiento de M&#250;sica
            o para guardarlo en este servicio y para solicitar a Google que lleve a cabo las acciones descritas en esta
            secci&#243;n.</p>
        <p><strong>Otros servicios de suscripci&#243;n de Google.</strong>&#160;El uso de Google Play y de todos los
            productos de la suscripci&#243;n a m&#250;sica de Google Play est&#225; sujeto &#250;nicamente a estas
            Condiciones, y no a las condiciones de ning&#250;n otro producto de Google, incluidas las de cualquier otro
            producto de Google a trav&#233;s del que obtengas acceso a una suscripci&#243;n a m&#250;sica de Google
            Play.</p>
        <h2>Google Play Kiosco</h2>
        <p><strong>Informaci&#243;n que Google comparte con los editores de publicaciones
                peri&#243;dicas.</strong>&#160;Si adquieres una suscripci&#243;n a una publicaci&#243;n peri&#243;dica
            durante cualquier periodo de tiempo en Google Play, es posible que Google comparta tu nombre, tu
            direcci&#243;n de correo electr&#243;nico, tu direcci&#243;n postal y un identificador &#250;nico con el
            editor de la publicaci&#243;n peri&#243;dica. Al suscribirte a una publicaci&#243;n peri&#243;dica, Google
            tambi&#233;n puede compartir con el editor tu historial de lectura en esa publicaci&#243;n. Google tiene un
            acuerdo con los editores de las publicaciones peri&#243;dicas para que se utilice esta informaci&#243;n de
            acuerdo con la pol&#237;tica de privacidad de cada editor. Cuando adquieras la suscripci&#243;n, podr&#225;s
            cancelar la recepci&#243;n de mensajes del editor que no est&#233;n relacionados con tu suscripci&#243;n y
            tambi&#233;n el env&#237;o de mensajes de marketing de terceros. Si adquieres un &#250;nico n&#250;mero de
            una revista en Google Play, es posible que Google facilite tu c&#243;digo postal al editor de la revista.
            Tambi&#233;n proporcionamos a los editores de las publicaciones peri&#243;dicas datos sobre ventas
            correspondientes a este tipo de publicaciones.</p>
        <p><strong>Verificar suscripciones a versiones impresas.</strong>&#160;Si utilizas una suscripci&#243;n a una
            publicaci&#243;n peri&#243;dica impresa para acceder a una suscripci&#243;n del mismo editor en Google Play
            Kiosco, es posible que solicitemos a un proveedor de servicios externo que verifique dicha suscripci&#243;n
            con el editor de la publicaci&#243;n peri&#243;dica y, adem&#225;s, debas proporcionar determinada
            informaci&#243;n relacionada con tu suscripci&#243;n a la versi&#243;n impresa para hacerlo. Google
            utilizar&#225; esa informaci&#243;n de acuerdo con su&#160;<span class="dbg"><a
                    href="https://www.google.com/intl/es_es/policies/privacy/" rel="noopener noreferrer"
                    target="_blank">pol&#237;tica de privacidad</a></span>.</p>
    </div>

</body>

</html>